
/* Class = "NSTextFieldCell"; title = "Jméno skupinového rozhovoru:"; ObjectID = "71"; */
"71.title" = "Jméno skupinového rozhovoru:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "73"; */
"73.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Řízení:"; ObjectID = "75"; */
"75.title" = "Řízení:";

/* Class = "NSTextFieldCell"; title = "Heslo:"; ObjectID = "77"; */
"77.title" = "Heslo:";

/* Class = "NSTextFieldCell"; title = "Jména přátel oddělené čárkami."; ObjectID = "78"; */
"78.title" = "Jména přátel oddělené čárkami.";

/* Class = "NSTextFieldCell"; title = "Pozvat přátelé:"; ObjectID = "79"; */
"79.title" = "Pozvat přátelé:";

/* Class = "NSTextFieldCell"; title = "Se zprávou:"; ObjectID = "81"; */
"81.title" = "Se zprávou:";
